Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/gjenopptakelse.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I utgangspunktet vil straffritak omfatte flyktninger som kommer direkte til Norge og som straks fremstiller seg for norske myndigheter.
nn: I utgangspunktet vil straffritak omfatte flyktningar som kjem direkte til Noreg, og som straks framstiller seg for norske myndigheiter.

source: Informasjon til den som begjærer gjenåpning av en straffesak, og til fornærmede og nærmeste etterlatte er tilgjengelig for nedlasting.
nn: Informasjon til den som søkjer om gjenopning av ei straffesak, og til krenkte og nærmaste etterlatne er tilgjengeleg for nedlasting.

source: Det fremgår av avgjørelsen at vilkåret i alle fall er tilfredsstilt når det er søkt om asyl før innreisekontrollen er avsluttet.
nn: Det går fram av avgjerda at vilkåret i alle fall er tilfredsstilt når det er søkt om asyl før innreisekontrollen er avslutta.

source: Wold har vært nestleder og medlem i Hovedstyret i Advokatforeningen siden 2020, leder for Kontrollkommisjonen for sykehusene i Lofoten og Vesterålen siden 2019 og fra 2011 fast bistandsadvokat for Vesterålen tingrett/ Midtre-Hålogaland tingrett og Hålogaland lagmannsrett.
nn: Wold har vore nestleiar og medlem i Hovedstyret i Advokatforeningen sidan 2020, leiar for Kontrollkommisjonen for sjukehusa i Lofoten og Vesterålen sidan 2019 og frå 2011 fast bistandsadvokat for Vesterålen tingrett/ Midtre-Hålogaland tingrett og Hålogaland lagmannsrett.

source: Sekretariatet har ni juridiske utredere og to utredere med politifaglig bakgrunn.
nn: Sekretariatet har ni juridiske utgreiarar og to utgreiarar med politifagleg bakgrunn.

source: Etter straffeprosessloven § 397 annet ledd første setning kan kommisjonen oppnevne offentlig forsvarer for den domfelte når «særlige grunner» tilsier det.
nn: Etter straffeprosesslova § 397 andre ledd første setning kan kommisjonen oppnemne offentleg forsvarar for den domfelte når «særlige grunner» tilseier det.

source: Har vært leder for bistandsadvokatutvalget i Advokatforeningen og var medlem av Arbeidsgruppe for økt bruk av konfliktråd, Tilregnelighetsutvalget og Særdomstolsutvalget og i Helsepersonellnemnda i tre år.
nn: Har vore leiar for bistandsadvokatutvalet i Advokatforeningen og var medlem av Arbeidsgruppe for økt bruk av konfliktråd, Tilregnelighetsutvalget og Særdomstolsutvalget og av Helsepersonellnemnda i tre år.

source: Andre praktiske eksempler er asylsøkere som fortsetter å bruke de falske dokumentene etter at de har kommet til Norge, eller asylsøkere som bruker for lang tid på å melde seg for norske myndigheter.
nn: Andre praktiske døme er asylsøkjarar som held fram med å bruke dei falske dokumenta etter at dei har komme til Noreg, eller asylsøkjarar som bruker for lang tid på å melde seg for norske myndigheiter.

source: Flyktningkonvensjonen og gjenåpning
nn: Flyktningkonvensjonen og gjenopning

source: Det er viktig at du som søker om gjenåpning av saken din, opplyser oss om at du trenger tolk, og hvilket språk du bruker.
nn: Det er viktig at du som søkjer om gjenopning av saka di, opplyser oss om at du treng tolk, og kva språk du bruker.

source: De har bakgrunn fra blant annet domstolene, påtalemyndigheten, politiet, forsvarersiden og forvaltningen.
nn: Dei har bakgrunn frå blant anna domstolane, påtalemyndigheita, politiet, forsvararsida og forvaltninga.

source: Høyesterett har i denne avgjørelsen redegjort nærmere for hva som ligger i begrepet «without delay», som er blitt oversatt til «straks» på norsk.
nn: Høgsterett har i denne avgjerda gjort nærmare greie for kva som ligg i omgrepet «without delay», som er blitt omsett til «straks» på norsk.

source: Noen som har hatt sentral befatning med saken, har gjort seg skyldig i straffbart forhold med hensyn til saken og det ikke kan utelukkes at dette har hatt innvirkning på dommen.
nn: Nokon som har vore sentral i saka, har gjort seg skuldig i eit straffbart forhold knytt til saka, og det kan ikkje utelukkast at dette har hatt innverknad på dommen.

source: Dersom det viser seg å være behov for å gå ut over den rammen som er fastsatt i oppnevningsbrevet, vil denne kunne bli utvidet, dersom forsvareren gir en skriftlig begrunnelse for dette på forhånd.
nn: Dersom det oppstår behov for å gå ut over den ramma som er fastsett i oppnemningsbrevet, vil ein kunne utvide ramma dersom forsvararen på førehand kjem med ei skriftleg grunngiving for dette.

source: I særlige tilfeller der språk eller andre forhold gjør at en tolk med utdanning og/eller autorisasjon ikke er tilgjengelig, vil vi tilkalle tolk som oppfyller minstekravet for å stå registrert i Nasjonalt tolkeregister.
nn: I særlege tilfelle der språk eller andre forhold gjer at ein tolk med utdanning og/eller autorisasjon ikkje er tilgjengeleg, vil vi tilkalle tolk som oppfyller minstekravet for å stå registrert i Nasjonalt tolkeregister.

source: Advokater - salær
nn: Advokatar – salær

source: Det foreligger nye bevis eller nye omstendigheter som kan være egnet til å føre til frifinnelse eller gi mildere straff.
nn: Det ligg føre nye bevis eller nye omstende som kan vere eigna til å føre til frifinning eller gi mildare straff.

source: Ved bestilling av tolk sjekker vi at tolken ikke er inhabil.
nn: Ved bestilling av tolk sjekkar vi at tolken ikkje er inhabil.

source: Han har tidligere jobbet ved universitetene i Tromsø, Savoie og Grenoble, har vært forskningsleder ved Psykologisk institutt, og forskningsdekan ved det samfunnsvitenskapelige fakultet, UiO.
nn: Han har tidlegare arbeidd ved universiteta i Tromsø, Savoie og Grenoble, har vore forskingsleiar ved Psykologisk institutt, og forskingsdekan ved Det samfunnsvitenskapelige fakultet, UiO.

source: 1 mot å straffe flyktninger.
nn: 1 mot å straffe flyktningar.

source: Gjenåpning vil særlig være aktuelt for domfellelser hvor retten ikke har vurdert straffrihet etter flyktningkonvensjonen.
nn: Gjenopning vil særleg vere aktuelt for domfellingar der retten ikkje har vurdert straffridom etter flyktningkonvensjonen.

source: For å vise / skrive ut informasjonen trenger du programvare for fremvisning av PDF-dokumenter, for eksempel Adobe Acrobat Reader.
nn: For å vise / skrive ut informasjonen treng du programvare for framvising av PDF-dokument, til dømes Adobe Acrobat Reader.

source: Gjenopptakelseskommisjonen skal sikre en objektiv vurdering av om vilkårene for gjenåpning er oppfylt.
nn: Gjenopptakingskommisjonen skal sikre ei objektiv vurdering av om vilkåra for gjenopning er oppfylte.

source: Eksempler på situasjoner hvor det ikke kan påregnes gjenåpning er der domfelte har brukt falske dokumenter/forklart seg falskt uten å være asylsøker.
nn: Døme på situasjonar der ein ikkje kan rekne med gjenopning, er der domfelte har brukt falske dokument / forklart seg falskt utan å vere asylsøkjar.

source: Forsvarer oppnevnes ikke automatisk av det offentlige.
nn: Forsvarar blir ikkje oppnemnd automatisk av det offentlege.

source: Kommisjonens beslutning om godtgjørelse til forsvarer er endelig, jf.
nn: Kommisjonens avgjerd om godtgjersle til forsvarar er endeleg, jf.

source: Hun har tidligere vært konsulent/utredningskonsulent i Justisdepartementet, dommerfullmektig ved Larvik sorenskriverembete og privatpraktiserende advokat i 12 år.
nn: Ho har tidlegare vore konsulent/utgreiingskonsulent i Justisdepartementet, dommarfullmektig ved Larvik sorenskrivarembete og privatpraktiserande advokat i 12 år.

source: En begjæring om oppnevning som bistandsadvokat må begrunnes og sendes kommisjonen.
nn: Eit kravsmål om oppnemning som bistandsadvokat må grunngivast og sendast til kommisjonen.

source: De sakkyndige skal avgi sin erklæring til kommisjonen.
nn: Dei sakkunnige skal gi si erklæring til kommisjonen.

source: Gjenopptakelseskommisjonen plikter å underrette fornærmede og etterlatte om begjæringen, dersom begjæringen ikke blir forkastet fordi den åpenbart ikke kan føre frem.
nn: Gjenopptakingskommisjonen pliktar å underrette fornærma og etterlatne om kravsmålet, dersom kravsmålet ikkje blir forkasta fordi det openbert ikkje kan føre fram.

source: Kommisjonen har vært i virksomhet siden januar 2004.
nn: Kommisjonen har vore i verksemd sidan januar 2004.

source: Bakgrunnen for denne begrensningen er at kommisjonen har en plikt etter straffeprosessloven § 397 første ledd til å veilede den som begjærer gjenåpning.
nn: Bakgrunnen for denne avgrensinga er at kommisjonen etter straffeprosesslova § 397 første ledd har ei plikt til å rettleie den som søkjer om gjenopning.

source: En internasjonal domstol eller FNs menneskerettskomité har funnet at avgjørelsen eller saksbehandlingen som ligger til grunn for avgjørelsen er i strid med folkeretten, slik at det er grunn til å anta at en ny behandling av straffesaken vil føre til et annet resultat.
nn: Ein internasjonal domstol eller FNs menneskerettskomité har funne at avgjerda eller saksbehandlinga som ligg til grunn for avgjerda, er i strid med folkeretten, slik at det er grunn til å anta at ei ny behandling av straffesaka vil føre til eit anna resultat.

source: I praksis omfatter dette de som søker om asyl ved ankomst og forklarer seg om de falske dokumentene, og som godtgjør at de har en gyldig grunn for ulovlig innreise.
nn: I praksis omfattar dette dei som søkjer om asyl ved framkomst og forklarer seg om dei falske dokumenta, og som godtgjer at dei har ein gyldig grunn for ulovleg innreise.

source: Informasjon til fornærmede og etterlatte
nn: Informasjon til fornærma og etterlatne

source: Høyesterett har påpekt at «straks» ikke er en heldig oversettelse av «without delay», som gir et større spillerom enn «straks» slik dette ordet vanligvis oppfattes.
nn: Høgsterett har påpeika at «straks» ikkje er ei heldig omsetjing av «without delay», som gir eit større spelerom enn «straks» slik dette ordet vanlegvis blir oppfatta.

source: Vi bestiller tolker fra Nasjonalt tolkeregister, som er tilgjengelig på
nn: Vi bestiller tolkar frå Nasjonalt tolkeregister, som er tilgjengeleg på

source: Det slås her fast at statene, på nærmere vilkår, ikke skal straffeforfølge en flyktning på grunn av ulovlig innreise eller opphold forutsatt at flyktningen «straks» (without delay) fremstiller seg for myndighetene og godtgjør gyldig grunn for lovbruddet.
nn: Her står det at statane, på nærmare vilkår, ikkje skal straffeforfølgje ein flyktning på grunn av ulovleg innreise eller opphald føresett at flyktningen «straks» (without delay) framstiller seg for myndigheitene og godtgjer gyldig grunn for lovbrotet.

source: Det er vårt ansvar å sørge for å bestille kvalifiserte tolker.
nn: Det er vårt ansvar å sørgje for å bestille kvalifiserte tolkar.

source: Det foreligger særlige forhold som gjør det tvilsomt om dommen er riktig og tungtveiende hensyn taler for at skyldspørsmålet blir prøvd på ny.
nn: Det ligg føre særlege forhold som gjer det tvilsamt om dommen er rett, og tungtvegande omsyn taler for at skuldspørsmålet blir prøvd på nytt.

source: - rett til å lese saksdokumentene - rett til å sende inn forklaring eller kommentarer til begjæringen - rett til å be om å få forklare seg muntlig for Gjenopptakelseskommisjonen - rett til å få vite resultatet av Gjenopptakelseskommisjonens avgjørelse – altså om saken ble gjenåpnet eller ikke, og i så fall hvorfor
nn: - rett til å lese saksdokumenta - rett til å sende inn forklaring eller kommentarar til kravsmålet - rett til å be om å få forklare seg munnleg for Gjenopptakingskommisjonen - rett til å få vite resultatet av avgjerda til Gjenopptakingskommisjonen – altså om saka blei gjenopna eller ikkje, og i så fall kvifor

source: Gjenopptakelseskommisjonen har ved flere anledninger gjenåpnet saker hvor flyktninger har blitt domfelt for bruk av falske reisedokumenter eller falsk forklaring for norske myndigheter i forbindelse med innreise til landet.
nn: Gjenopptakingskommisjonen har ved fleire høve gjenopna saker der flyktningar har blitt domfelte for bruk av falske reisedokument eller falsk forklaring for norske myndigheiter i samband med innreise til landet.

source: Gjenopptakelseskommisjonen har veiledningsplikt overfor domfelte og har ansvar for at det blir foretatt en grundig utredning av saken.
nn: Gjenopptakingskommisjonen har rettleiingsplikt overfor domfelte og har ansvar for at det blir gjort ei grundig utgreiing av saka.

source: Dersom saken blir gjenåpnet, skal skyldspørsmålet og/eller straffutmålingen prøves på nytt.
nn: Dersom saka blir gjenopna, skal skuldspørsmålet og/eller straffutmålinga prøvast på nytt.

source: straffeprosessloven kapittel 27 står reglene om Gjenopptakelseskommisjonen og om vilkårene for gjenåpning.
nn: I straffeprosesslova kapittel 27 står reglane om Gjenopptakingskommisjonen og om vilkåra for gjenopning.

source: Begrunnelsen for gjenåpning kan være at domfelte var utilregnelig på handlingstiden (straffeloven 1902 § 44 og straffeloven 2005 § 20), eller at han var lettere psykisk utviklingshemmet, slik at det skulle vært vurdert å idømme en mildere straffereaksjon (straffeloven 1902 § 56 c og straffeloven 2005 § 80).
nn: Grunngivinga for gjenopning kan vere at domfelte var utilrekneleg på handlingstida (straffelova (1902) § 44 og straffelova (2005) § 20), eller at han var lettare psykisk utviklingshemma, slik at ein mildare straffereaksjon skulle vore vurdert (straffelova (1902) § 56 c og straffelova (2005) § 80).

source: Kommisjonen kan forkaste begjæringer som ut fra sin karakter ikke kan gjenåpnes eller som er åpenbart grunnløse.
nn: Kommisjonen kan forkaste kravsmål som ut frå sin karakter ikkje kan gjenopnast, eller som er openbert grunnlause.

source: 70 (2000-2001) side 74, at kommisjonens plikt til å gi den domfelte rettledning og til selv aktivt å opplyse saken så godt som mulig før den avgjøres, innebærer at det i de fleste sakene ikke vil være behov for at domfelte får rettshjelp.
nn: 70 (2000–2001) side 74 at kommisjonens plikt til å gi den domfelte rettleiing og til sjølv aktivt å opplyse saka så godt som mogleg før ho blir avgjord, inneber at det i dei fleste sakene ikkje vil vere behov for at domfelte får rettshjelp.

source: Søk om gjenåpning
nn: Søk om gjenopning

source: Han er videre leder av Advokatforeningens isolasjonsgruppe og medlem av styret i Forsvarergruppen i Advokatforeningen.
nn: Han er vidare leiar av Advokatforeningens isolasjonsgruppe og medlem av styret i Forsvarergruppen i Advokatforeningen.

source: Kommisjonen er bredt sammensatt og har erfaring fra rettsvesenet og samfunnet for øvrig.
nn: Kommisjonen er breitt samansett og har erfaring frå rettsvesenet og samfunnet elles.

source: Arnesen har juridisk embetseksamen fra 1986.
nn: Arnesen har juridisk embetseksamen frå 1986.

source: De øvrige medlemmene og varamedlemmene oppnevnes av Kongen i statsråd for en periode på tre år, med adgang til én gjenoppnevning.
nn: Dei andre medlemmene og varamedlemmene blir oppnemnde av Kongen i statsråd for ein periode på tre år, med høve til éi gjenoppnemning.

source: Arbeidserfaring fra Justisdepartementet, konsulent i Direktoratet for arbeidstilsynet, politifullmektig/adjutant, påtaleleder og konst. kriminalsjef i Politiet i Asker og Bærum, hodejeger i ISCO Group AS og advokatfullmektig/advokat i advokatfirmaet Lea, Haavik & Helland og advokat og partner i Advokatfirmaet Elden DA.
nn: Arbeidserfaring frå Justisdepartementet, konsulent i Direktoratet for arbeidstilsynet, politifullmektig/-adjutant, påtaleleiar og konstituert kriminalsjef i Politiet i Asker og Bærum, hovudjeger i ISCO Group AS og advokatfullmektig/advokat i advokatfirmaet Lea, Haavik & Helland, og advokat og partnar i Advokatfirmaet Elden DA.

source: Skjema for begjæring om gjenåpning av straffesak er tilgjengelig for nedlasting i Word og PDF.
nn: Skjema for kravsmål om gjenopning av straffesak er tilgjengeleg for nedlasting i Word og PDF.

source: Videre skal det i den konkrete vurderingen ikke bare tas hensyn til hva slags situasjon flyktningen objektivt sett har vært i, men også hvordan flyktningen, ut fra sine forutsetninger, hadde grunn til å oppfatte den.
nn: Vidare skal ein i den konkrete vurderinga ikkje berre ta omsyn til kva slags situasjon flyktningen objektivt sett har vore i, men også korleis flyktningen, ut frå sine føresetnader, hadde grunn til å oppfatte han.

source: For å vise / skrive ut skjemaet i PDF trenger du programvare for fremvisning av PDF-dokumenter, for eksempel Adobe Acrobat Reader.
nn: For å vise / skrive ut skjemaet i PDF treng du programvare for framvising av PDF-dokument, til dømes Adobe Acrobat Reader.

source: Gjenopptakelseskommisjonen plikter ikke å underrette fornærmede og etterlatte dersom det er åpenbart at begjæringen ikke kan føre frem, og begjæringen blir forkastet.
nn: Gjenopptakingskommisjonen pliktar ikkje å underrette fornærma og etterlatne dersom det er openbert at kravsmålet ikkje kan føre fram, og kravsmålet blir forkasta.

source: Man har i disse sakene ikke vært tilstrekkelig oppmerksom på straffrihetsregelen i flyktningkonvensjonen 28.
nn: Ein har i desse sakene ikkje vore tilstrekkeleg merksam på straffridomsregelen i flyktningkonvensjonen 28.

source: Oppnevnte sakkyndige har krav på godtgjørelse etter de gjeldende salærbestemmelser.
nn: Oppnemnde sakkunnige har krav på godtgjersle etter dei gjeldande salærføresegnene.

source: At en sak forkastes betyr i praksis at saken avsluttes uten nærmere undersøkelser, og at det ikke blir noen ny rettssak.
nn: At ei sak blir forkasta, betyr i praksis at saka blir avslutta utan nærmare undersøkingar, og at det ikkje blir ei ny rettssak.

source: Se avgjørelse fra Høyesterett Rt.
nn: Sjå avgjerd frå Høgsterett Rt.

source: Dersom kommisjonen oppnevner forsvarer, vil oppnevningen vanligvis være begrenset til et visst antall timer, slik at forsvareren skal kunne gi en fremstilling av de faktiske og rettslige sidene ved begjæringen, se også straffeprosessloven § 394 første ledd andre setning.
nn: Dersom kommisjonen oppnemner forsvarar, vil oppnemninga vanlegvis vere avgrensa til eit visst tal timar, slik at forsvararen skal kunne gi ei framstilling av dei faktiske og rettslege sidene ved kravsmålet, sjå også straffeprosesslova § 394 første ledd andre setning.

source: Omfattende erfaring som rettsoppnevnt sakkyndig i såvel straffesaker (judisielle observasjoner) som sivile saker og som fagkyndig meddommer i tingrett og lagmannsrett.
nn: Omfattande erfaring som rettsoppnevnt sakkunnig i såvel straffesaker (judisielle observasjonar) som sivile saker og som fagkyndig meddommar i tingrett og lagmannsrett.

source: Kommisjonen fastsetter mandatet for de sakkyndiges oppdrag.
nn: Kommisjonen fastset mandatet for oppdraget til dei sakkunnige.

source: Leder av kommisjon og sekretariat
nn: Leiar av kommisjon og sekretariat

source: Lederen er heltidsansatt og er også leder for sekretariatet i det daglige.
nn: Leiaren er heiltidstilsett og er også leiar for sekretariatet i det daglege.

source: Videreutdanning i rettspsykiatri, kognitiv terapi og gruppeterapi.
nn: Vidareutdanning i rettspsykiatri, kognitiv terapi og gruppeterapi.

source: Han er også tilknyttet Universitet i Oslo, juridisk fakultet, som veileder og sensor innen strafferett, straffeprosess og menneskerettigheter.
nn: Han er òg tilknytta Universitet i Oslo, juridisk fakultet, som rettleiar og sensor innan strafferett, straffeprosess og menneskerettar.

source: Har du spørsmål eller vil vite mer?
nn: Har du spørsmål eller vil vite meir?

source: Falch-Koslung er fast forsvarer for Oslo tingrett og Borgarting lagmannsrett og har møterett for Høyesterett.
nn: Falch-Koslung er fast forsvarar for Oslo tingrett og Borgarting lagmannsrett og har møterett for Høgsterett.

source: Dersom kommisjonen finner at et av vilkårene for straffrihet er oppfylt, kan det være nok til å gjenåpne saken.
nn: Dersom kommisjonen finn at eit av vilkåra for straffridom er oppfylt, kan det vere nok til å gjenopne saka.

source: I slike saker har fornærmede og etterlatte som regel ikke de samme rettighetene som beskrevet over.
nn: I slike saker har fornærma og etterlatne som regel ikkje dei same rettane som beskrive over.

source: Det er også lagt ut informasjon om vilkårene for gjenåpning av ubegrunnede ankenektelser (ankesilingssaker) og kort informasjon om kommisjonen.
nn: Det er også lagt ut informasjon om vilkåra for gjenopning av ugrunna ankenektingar (ankesilingssaker) og kort informasjon om kommisjonen.

source: Salærinstruksen gjelder for advokater som er oppnevnt av kommisjonen.
nn: Salærinstruksen gjeld for advokatar som er oppnemnde av kommisjonen.

source: Lagdommer Agder lagmannsrett
nn: Lagdommar i Agder lagmannsrett

source: Tolken skal bidra til å sikre at rettssikkerheten ikke svekkes ved språkbarrierer.
nn: Tolken skal bidra til å sikre at rettssikkerheita ikkje blir svekt ved språkbarrierar.
